export type ResourcePost = {
  id: string;
  title: string;
  createdAt: string;
  images?: string[];
  content?: string;
};

export const resourcePosts: ResourcePost[] = [
  {
    id: "bicheong-seaclean-metro-20150731",
    title: "비청 씨크린 관련 기사",
    createdAt: "2015-07-31",
    images: ["/img/board/20150731_01.png"],
    content: "비청 씨크린 관련 보도자료입니다.",
  },
  {
    id: "bicheong-seaclean-metro-20150731_01",
    title: "2015년 1월 27일 수도권일보 보도자료",
    createdAt: "2015-07-31",
    images: ["/img/board/20150731_01_01.jpg"],
    content: "",
  },
  {
    id: "bicheong-seaclean-metro-20150107",
    title: "2014년 8월 28일 스포츠서울 비청 씨크린 보도자료",
    createdAt: "2015-01-07",
    images: ["/img/board/20150107.jpg"],
    content: `
    
     비청 씨크린


<<스포츠 서울 보도자료 >>

스포츠 서울 2014년 8월 28일 목요일 제 9119호 비청 씨크린 보도자료
    
   

기사 전문


엘비씨, 수용성 규산염 "적조·녹조에 탁월"


물에 100% 녹는 규산염 개발, 독성 플랑크톤인 코클로디니움(Cochlodinium) 억제 및 방제에 효과


수질 오염은 인간의 삶에 있어 치명적 일 수 있어 늘 청정하고 깨끗하게 관리를 해주어야 한다.

하지만 현재 우리나라의 물은 매년 심각한 적조·녹조로 고통받고 있다. 뉴스를 보다보면 적조·녹조가 생긴 바다, 저수지 등에 황토를 뿌리는 것을 보게 되는데, 매년 황토를 뿌리지만 왜 사라지지 않는 것인가에 대한 의문점이 생기게 된다.
황토에 들어있는 철(Fe) 및 알미늄(Alminium)은 적조증식 물질인 질소(N)와 인(P)과 결합이온화하여 방제하지만 산소가 결핍되면 다시 원위치로 되버리며 황토자체가 산성 물질이므로 바닷물 바닥을 산성화 시키는 역작용이 있다.

바닷물이 산성화가 촉진 되면 철, 망간, 아미노산 등 적조 및 녹조증식 촉진물이 발생하게 되어 다시 적조·녹조가 발생하게 되는데, 그럴때마다 매년 천문학적인 돈을 들여 황토를 이용한 바에작업을 되풀이하게 된다.

(주)엘비씨에서 오랜 연구 끝에 개발한 "씨크린"은 관련업계에서는 하나같이 "상식을 깬 놀라운 발명이다"라고 극찬한다.


복합 수용성 규산염 성분은 알카리도를 높임으로서 적조 및 녹조를 방제하고 청정수역으로 유지시켜준다.

씨크린은 먹는물 과리법 제 18조 제 2항 규정에 의한 성분을 사용함으로써 안전하며, 산화 이온 환원성 물질을 사용해 치환력 증가, 살균 효과, 물, 공기권 개선, 중금속 흡수, 항산화 작용으로 면역력 증가, 유익 미생물의 균총 정상화, 항 스트레스 작용으로 어류의 활력을 증가시켜주며 또한 수질오염을 근본적으로 해결해준다

(주)엘비씨 연구소 관계자는 "수용성 규산염으로 적조·녹조 제거용 "씨크린"을 개발하여 현재 양식장, 낚시터, 골프장 해저드에 납품시키고 있으며, 수자원공사, 해양수산부에서 적조·녹조 등으로 고민하는 부분이 상당히 해소될 것"이라며 "기존에 나와 있는 제품과 비교해 월등한 효과가 있어 상당한 기대가 된다"고 밝혔다.
`,
  },
  {
    id: "bicheong-seaclean-metro-20151207",
    title: "하우스 수박 흰가루병…규산 효과 있어",
    createdAt: "2015-12-07",
    images: [""],
    content: `
  “하우스 수박 흰가루병…규산 효과 있어” 규산 수박
충북농기원, 생산성 5%‧당도 0.6브릭스 상승

 
하우스 수박 재배시 가장 문제가 되고 있는 흰가루병의 방제에 규산이 효과가 있음이 증명됐다.
충북도농업기술원은 시설수박 재배 시 수용성 규산(규산칼륨)을 이용하면 흰가루병 발생을 억제 할 수 있어 생산성이 향상된다고 밝혔다.

규소는 식물체에서 세포사이의 간극과 외층에 축적돼 세포벽의 견고성을 높인다. 또한 잎의 두께와 크기를 증가시켜 종합적으로 생물적 비생물적 스트레스 저항성을 향상시키는 역할을 한다. 더불어 단위 면적당 건조 중량도 증가한다. 이러한 규소(Si)는 그동안 벼에서 줄기와 잎을 튼튼하게 하고 원예작물 중에서는 참외와 오이 등에서 과실이 증수 된다는 보고가 있어 왔지만 수박에서는 일부 재배 농가만이 이를 활용해 왔으나 활용기술이 정립돼 있지 않았다.

이에 도 농업기술원 수박연구소에서는 2012년부터 수박 안정생산과 생산성 향상을 위해 규산을 이용한 연구를 진행했다. 그 결과 수용성 규산(규산칼륨) 0.3%를 착과 전· 후 7일 간격으로 6회 엽면시비 했을 때 흰가루병 발생이 억제돼 광합성 작용이 원활하게 됐다. 그 결과 수박 생산성이 5%, 당도가 0.6 Brix 정도 높아져 상품성 향상과 함께 고품질 수박 생산을 한 단계 더 높일 수 있는 계기가 됐다.

김영상 충북농기원 수박연구소 박사는 “앞으로 이번 연구 결과와 함께 규산질 비료를 이용한 시설수박 토양개선 기술을 확립해 친환경 안정생산에 의한 농업인들의 소득 창출에 기여 할 수 있도록 최선의 노력을 다 하겠다”고 말했다.

이도현 기자 dhlee@newsfarm.co.kr
 
 
http://www.newsfarm.co.kr/news/article.html?no=7097
`,
  },
  {
    id: "bicheong-seaclean-metro-20151207",
    title: "하우스 수박 흰가루병…규산 효과 있어",
    createdAt: "2015-12-07",
    images: [""],
    content: `
시설 수박에 수용성 규산 매우 효과적
 
- 충북농업기술원, 시설수박 재배 적용결과 생산성과 품질향상 입증 -


아주경제 양만규 기자 =충청북도농업기술원(원장 김태중)은 시설수박 재배 시 수용성 규산(규산칼륨)을 이용하면 하우스 재배에서 가장 문제가 되고 있는 흰가루병 발생을 억제 할 수 있어 생산성이 향상 된다고 밝혔다.

규소는 식물체에서 세포사이의 간극과 외층에 축적되어 세포벽의 견고성을 높인다. 또한 잎의 두께와 크기를 증가시켜 종합적으로 생물적 비생물적 스트레스 저항성을 향상시키는 역할을 한다. 더불어 단위 면적당 건조 중량도 증가한다.

이러한 규소(Si)는 그동안 벼에서 줄기와 잎을 튼튼하게 하고, 원예작물 중에서는 참외와 오이 등에서 과실이 증수 된다는 보고가 있어 왔다. 그러나 수박에서는 일부 재배 농가만이 이를 활용해 왔으나 활용기술이 정립되어 있지 않았다.

이에 도 농업기술원 수박연구소에서는 2012년부터 수박 안정생산과 생산성 향상을 위하여 규산을 이용한 연구를 진행해 왔다. 그 결과, 수용성 규산(규산칼륨) 0.3%를 착과 전·후 7일 간격으로 6회 엽면시비 했을 때 흰가루병 발생이 억제되어 광합성 작용이 원활했다.

이를 통해 수박 생산성이 5% 증가했으며, 당도도 0.6 oBrix 정도 높아져 상품성 향상과 함께 고품질 수박 생산을 한 단계 더 높일 수 있는 계기가 됐다.

충북농업기술원 수박연구소 김영상 박사는 “앞으로 이번 연구 결과와 함께 규산질 비료를 이용한 시설수박 토양개선 기술을 확립하여 친환경 안정생산에 의한 농업인들의 소득 창출에 기여할 수 있도록 최선의 노력을 다하겠다”고 말했다.


http://www.ajunews.com/view/20141127070524221

`,
  },
  {
    id: "bicheong-seaclean-metro-20151207-02",
    title: "규산질 비료는 논토양의 보약",
    createdAt: "2015-12-07",
    images: [""],
    content: `
"규산질 비료는 논토양의 보약"
도내 절반 이상 논 유효규산 함량 미달
 
경상남도농업기술원(원장 최복경)이 규산질 비료의 효과적 활용 필요성을 강조하면서 현행 토양개량제 지원 사업을 보완할 수 있는 개별농가 규산질비료 신청방법을 제안하고 나서 향후 정책 반영 여부에 관심이 모아지고 있다.

8일 경남도농업기술원에 따르면 현재 정부가 추진하고 있는 토양개량제 지원 사업은 규산질비료를 유효규산함량이 157mg/kg미만인 논을 대상으로 (157-토양 유효규산 함량)×4.2의 산술식에 의해 무상으로 공급하는 사업으로서, 매년 3월경 시군별 마을단위로 농가 신청을 받아 해당 지역 표본분석을 통해 일괄적으로 공급하고 있다.

이럴 경우 필지별 규산함량의 차이를 단계별로 구분할 수 없어 논토양의 양분불균형을 해소하는 데는 한계가 따르는 문제점을 안고 있다는게 농업기술원측의 설명이다.

농업기술원은 이를 보완하기 위해 농가에 대한 규산질비료 개별 신청방법을 제시했는데, 기존 정책은 유지하면서 농가 필요시 시·군농업기술센터로부터 비료사용 처방서를 발급받아 신청할 경우 2개월 이내에 규산질비료를 공급받을 수 있도록 하는 내용을 주요 골자로 하고 있다.

규산질비료는 논토양 유효규산 함량에 관여하는 비료로, 품질 좋은 쌀을 생산하는데 반드시 필요한 성분이다. 논토양의 유효규산 함량 적정치는 157∼180mg/kg이지만, 경남지역에 분포하는 논토양 중 유효규산이 부족한 논 비율은 56.2%에 이르고 있어 논토양에 대한 영양관리가 꼭 필요한 상태라고 할 수 있다. 지난 2003년도에 조사결과에서는 논토양 유효인산 부족 논 비율이 62.3%였다.

토양 중 규산이 부족하면 벼의 광합성 능력이 떨어져 생육이 부진하고, 병해충에 대한 저항성 저하와 이삭 수 감소, 등숙률 하락, 기형립의 증가 등 쌀 품질저하와 수확량 감소로 이어지게 된다.

농업기술원은 또한 논토양 영양관리를 위해 올바르게 인식되어져야 할 문제로 가축분퇴비의 오남용을 지적하고 있다.

최근 친환경농업이 확산되면서 농가에서는 화학비료보다 퇴비를 선호하는 경향이 있다. 하지만 가축분 퇴비의 경우 인산성분을 다량 함유하고 있어 과다사용 시 인산집적에 의한 토양 오염이 심해질 수 있다.

실제로 경남지역 논토양 유효인산 조사결과 과잉 논 비율이 ‘07년 52.7%에서 ’11년 63.5%로 증가한 것으로 나타났다. 농업기술원 관계자는 “논토양 양분 불균형 완화를 위해서는 필지별 비료사용 처방서를 시군농업기술센터로부터 발부받아 가축분 퇴비를 농협에 신청하도록 하고, 농협은 토양 유기물 함량에 따른 시비처방 필요 공급량으로 가축분 퇴비를 지원하는 것이 논토양 양분 불균형을 완화하는데 반드시 필요하다”고 밝혔다.
`,
  },
  {
    id: "bicheong-seaclean-metro-20151207-03",
    title: "벼에게 규산질비료는 보약입니다!",
    createdAt: "2015-12-07",
    images: [""],
    content: `
 
벼에게 규산질비료는 보약입니다!!  
 
[대전투데이 청양=정상범기자] 청양군은 품질 좋은 쌀 생산을 위해 벼농사 시작 전 규산질 비료 시용을 권장하고 나섰다.

군 농업기술센터는 관내 농업인들을 대상으로 벼 밑거름주기 2주전까지 규산질비료를 시용해 병해충 예방은 물론 쌀 품질을 높일 것을 당부하고 있다.

벼는 규산(SiO2)을 흡수하면 줄기와 잎이 빳빳하게 자라므로 바람에 쓰러지지 않으면서 햇빛을 아래 잎까지 골고루 받게 돼 탄소동화작용이 원활해져 벼 알이 잘 익는다.

또한 벼가 질소를 과다하게 흡수하지 않아 밥맛이 좋아지고, 식물체에 흡수된 규산이 규화세포를 형성해 병해충에 대한 저항성을 높여주므로 도열병 발생이 80～90% 줄어들며 이삭마름병 역시 60% 가량 억제되는 효과가 있는 것으로 알려져 있다.

일반적으로 규산질비료의 표준사용량은 10a당 150～200㎏이며 시용 시기는 써레질하기에 앞서 밑거름주기 2주전이 좋다.
 

군 농업기술센터 관계자는 “청양군 논토양은 유기물과 규산, 석회(칼슘)가 부족한 상황”이라면서, “과도한 볏집수거를 피해 논토양 유기물 함량을 높이도록 하고 특히 석회와 질소질 비료를 동시 시용하지 않도록 주의해야 한다”고 당부했다.

한편, 군 농업기술센터는 돌발해충 및 재해에 대한 우려가 점점 커지는 상황에서 규산, 석회, 유기물 등 적정시용을 통해 피해를 최소화 할 수 있도록 홍보 및 지도활동을 강화하고 있다.< 저작권자 © 대전투데이 무단전재 및 재배포금지 >  
 
 
http://www.daejeontoday.com/news/articleView.html?idxno=359670
 
`,
  },
];
